[
  {
    "text": "Wait, you can put notes ON your lock screen?! 🤯",
    "emotion": "Shocked"
  },
  {
    "text": "I'm done forgetting my to-do list. FINALLY!",
    "emotion": "Frustrated"
  },
  {
    "text": "No way this actually works... *downloads*... Okay, I'm impressed.",
    "emotion": "Skeptical"
  },
  {
    "text": "Download this app BEFORE your next exam!",
    "emotion": "Urgent"
  },
  {
    "text": "Ultimate cheat code for remembering everything. Let's go!",
    "emotion": "Life Hack"
  },
  {
    "text": "My brain is exploding! Why didn't I know this sooner?",
    "emotion": "Shocked"
  },
  {
    "text": "Seriously, another missed deadline? Fix this NOW!",
    "emotion": "Frustrated"
  },
  {
    "text": "Another 'productivity' app? Prove it... WOAH.",
    "emotion": "Skeptical"
  },
  {
    "text": "Your to-do list is about to get a HUGE upgrade. NOW!",
    "emotion": "Urgent"
  },
  {
    "text": "Unlock ultimate focus with this simple trick. Thank me later.",
    "emotion": "Life Hack"
  },
  {
    "text": "Mind BLOWN. I can't believe this is real!",
    "emotion": "Shocked"
  },
  {
    "text": "I'm so over sticky notes. There's GOT to be a better way...",
    "emotion": "Frustrated"
  },
  {
    "text": "Lock screen notes? Sounds dumb... wait a sec...",
    "emotion": "Skeptical"
  },
  {
    "text": "Stop scrolling and get this app. Your grades depend on it!",
    "emotion": "Urgent"
  },
  {
    "text": "Level up your memory game with this instant hack.",
    "emotion": "Life Hack"
  },
  {
    "text": "I'm officially living in the future. This is insane!",
    "emotion": "Shocked"
  },
  {
    "text": "Procrastinating again? This stops NOW.",
    "emotion": "Frustrated"
  },
  {
    "text": "I doubted this app... HUGE mistake.",
    "emotion": "Skeptical"
  },
  {
    "text": "Your productivity is about to skyrocket. Download. This. NOW.",
    "emotion": "Urgent"
  },
  {
    "text": "Stop forgetting things and use this simple trick.",
    "emotion": "Life Hack"
  },
  {
    "text": "Lock screen notes? Are you kidding me? THIS IS AWESOME!",
    "emotion": "Shocked"
  },
  {
    "text": "Missing deadlines AGAIN? I'm done. Enough is enough.",
    "emotion": "Frustrated"
  },
  {
    "text": "Thought this was another useless app... I was wrong.",
    "emotion": "Skeptical"
  },
  {
    "text": "You're wasting time if you're not using this app. Get it NOW!",
    "emotion": "Urgent"
  },
  {
    "text": "This is the ultimate productivity hack I've been searching for.",
    "emotion": "Life Hack"
  },
  {
    "text": "No way this is actually a thing. I need this ASAP!",
    "emotion": "Shocked"
  },
  {
    "text": "Being disorganized is costing you money. STOP IT!",
    "emotion": "Frustrated"
  },
  {
    "text": "Another 'life-changing' app? Let's see... Okay, I'm sold.",
    "emotion": "Skeptical"
  },
  {
    "text": "Your life will change after you download this. DO IT NOW!",
    "emotion": "Urgent"
  },
  {
    "text": "Hack your brain and remember everything with this simple app.",
    "emotion": "Life Hack"
  },
  {
    "text": "My jaw DROPPED. This app is game-changing!",
    "emotion": "Shocked"
  },
  {
    "text": "I'm tired of forgetting everything. There has to be a solution...",
    "emotion": "Frustrated"
  },
  {
    "text": "I never thought I'd use notes on my lock screen... Changed my mind.",
    "emotion": "Skeptical"
  },
  {
    "text": "You NEED this app to stay organized. No excuses!",
    "emotion": "Urgent"
  },
  {
    "text": "This is the secret weapon for staying on top of everything.",
    "emotion": "Life Hack"
  },
  {
    "text": "Is this real life? Lock screen notes?! WOW.",
    "emotion": "Shocked"
  },
  {
    "text": "Seriously, I'm done with digital clutter. This app is the answer!",
    "emotion": "Frustrated"
  },
  {
    "text": "I was skeptical, but this app actually slaps.",
    "emotion": "Skeptical"
  },
  {
    "text": "Don't wait, download this app and take control of your day!",
    "emotion": "Urgent"
  },
  {
    "text": "Unlock productivity super-powers with this simple hack.",
    "emotion": "Life Hack"
  },
  {
    "text": "This is mind-blowing. Lock screen notes? Revolutionary!",
    "emotion": "Shocked"
  },
  {
    "text": "I'm sick of feeling overwhelmed. Let's fix this right now.",
    "emotion": "Frustrated"
  },
  {
    "text": "I didn't believe it until I saw it. This app is legit.",
    "emotion": "Skeptical"
  },
  {
    "text": "If you're a student, you need this app. Period.",
    "emotion": "Urgent"
  },
  {
    "text": "Stop struggling and start using this productivity secret.",
    "emotion": "Life Hack"
  },
  {
    "text": "I just found the holy grail of organization. Check this out!",
    "emotion": "Shocked"
  },
  {
    "text": "I'm so frustrated with my terrible memory. This app better work...",
    "emotion": "Frustrated"
  },
  {
    "text": "Thought this was another generic app... I was pleasantly surprised.",
    "emotion": "Skeptical"
  },
  {
    "text": "Don't sleep on this app. It's a game changer for productivity!",
    "emotion": "Urgent"
  },
  {
    "text": "This is the ultimate tool for staying focused and on track.",
    "emotion": "Life Hack"
  },
  {
    "text": "I'm shook. This app is actually genius!",
    "emotion": "Shocked"
  },
  {
    "text": "I'm done with scattered notes. This is the solution I needed.",
    "emotion": "Frustrated"
  },
  {
    "text": "I thought this was too good to be true... it's not!",
    "emotion": "Skeptical"
  },
  {
    "text": "This app is essential for anyone who wants to be productive.",
    "emotion": "Urgent"
  },
  {
    "text": "Stop wasting time and start using this simple productivity hack.",
    "emotion": "Life Hack"
  },
  {
    "text": "My brain just exploded. Lock screen notes? Genius!",
    "emotion": "Shocked"
  },
  {
    "text": "I'm so frustrated with my lack of focus. I need help!",
    "emotion": "Frustrated"
  },
  {
    "text": "I was a doubter, but this app has won me over.",
    "emotion": "Skeptical"
  },
  {
    "text": "Download this app and become a productivity machine. NOW!",
    "emotion": "Urgent"
  },
  {
    "text": "This is the ultimate way to stay organized and focused.",
    "emotion": "Life Hack"
  },
  {
    "text": "I can't believe I just discovered this. This is incredible!",
    "emotion": "Shocked"
  },
  {
    "text": "I'm so over forgetting things. This app is a lifesaver!",
    "emotion": "Frustrated"
  },
  {
    "text": "I didn't expect much, but this app is surprisingly useful.",
    "emotion": "Skeptical"
  },
  {
    "text": "This app is a must-have for anyone who wants to stay organized.",
    "emotion": "Urgent"
  },
  {
    "text": "Unlock your full potential with this simple productivity hack.",
    "emotion": "Life Hack"
  },
  {
    "text": "My mind is blown. Lock screen notes? Why didn't I think of that?!",
    "emotion": "Shocked"
  },
  {
    "text": "I'm so frustrated with my scattered thoughts. This app is the answer!",
    "emotion": "Frustrated"
  },
  {
    "text": "I was skeptical, but this app has proven me wrong. It's amazing!",
    "emotion": "Skeptical"
  },
  {
    "text": "This app is a game-changer for productivity. Download it now!",
    "emotion": "Urgent"
  },
  {
    "text": "Stop letting things slip your mind. Use this simple trick.",
    "emotion": "Life Hack"
  },
  {
    "text": "Whoa, this is next level. Lock screen notes? I'm in!",
    "emotion": "Shocked"
  },
  {
    "text": "I'm so frustrated with my poor organization skills. This has to help!",
    "emotion": "Frustrated"
  },
  {
    "text": "I was a bit dubious, but this app is surprisingly effective.",
    "emotion": "Skeptical"
  },
  {
    "text": "Don't miss out on this app. It's a total productivity boost!",
    "emotion": "Urgent"
  },
  {
    "text": "This app is the ultimate solution for staying on top of things.",
    "emotion": "Life Hack"
  },
  {
    "text": "🤯 You can put notes RIGHT THERE?!",
    "emotion": "Shocked"
  },
  {
    "text": "UGH, I hate forgetting stuff! No more!",
    "emotion": "Frustrated"
  },
  {
    "text": "Yeah right, ANOTHER notes app... Oh. I was wrong.",
    "emotion": "Skeptical"
  },
  {
    "text": "Drop EVERYTHING and download this. Seriously.",
    "emotion": "Urgent"
  },
  {
    "text": "This lock screen trick is pure genius. Get ready.",
    "emotion": "Life Hack"
  },
  {
    "text": "No freakin' way! My lockscreen can do THAT?!",
    "emotion": "Shocked"
  },
  {
    "text": "I'm so done with writing stuff down and losing it!",
    "emotion": "Frustrated"
  },
  {
    "text": "Lockscreen to-do lists? Seemed pointless... until now.",
    "emotion": "Skeptical"
  },
  {
    "text": "Stop using your brain. Download this. Problem solved.",
    "emotion": "Urgent"
  },
  {
    "text": "This is how successful people stay on top. Secret's out.",
    "emotion": "Life Hack"
  },
  {
    "text": "My mind is blown. How did I not know this existed?",
    "emotion": "Shocked"
  },
  {
    "text": "I'm so frustrated with constantly forgetting things. Time for a change!",
    "emotion": "Frustrated"
  },
  {
    "text": "I highly doubted this, but I'm now a believer.",
    "emotion": "Skeptical"
  },
  {
    "text": "If you're serious about productivity, get this NOW.",
    "emotion": "Urgent"
  },
  {
    "text": "This is the one hack that will actually change your life. Seriously.",
    "emotion": "Life Hack"
  },
  {
    "text": "Are you KIDDING ME? Lock screen domination!",
    "emotion": "Shocked"
  },
  {
    "text": "I can't stand forgetting things. It's time to fight back!",
    "emotion": "Frustrated"
  },
  {
    "text": "I'm always skeptical of productivity apps, but this one's different.",
    "emotion": "Skeptical"
  },
  {
    "text": "Stop procrastinating! This app will fix you. Download now!",
    "emotion": "Urgent"
  },
  {
    "text": "The ultimate shortcut to a more organized life. Check it out!",
    "emotion": "Life Hack"
  },
  {
    "text": "🤯 You can take notes on the HOME SCREEN?!?",
    "emotion": "Shocked"
  },
  {
    "text": "I hate when I forget to do things. This app will fix that!",
    "emotion": "Frustrated"
  },
  {
    "text": "I didn't think this was useful... Turns out I was WRONG!",
    "emotion": "Skeptical"
  },
  {
    "text": "Download this app to never forget anything EVER AGAIN!",
    "emotion": "Urgent"
  },
  {
    "text": "This productivity hack is pure GOLD. You need this in your life!",
    "emotion": "Life Hack"
  },
  {
    "text": "Wait a second... can you REALLY do this on your lock screen?",
    "emotion": "Shocked"
  },
  {
    "text": "I am so sick of forgetting important things! This will change that!",
    "emotion": "Frustrated"
  },
  {
    "text": "Lock screen notes? I thought it was a gimmick, but I'm wrong.",
    "emotion": "Skeptical"
  },
  {
    "text": "If you're a student, this is your MUST-HAVE app for exams!",
    "emotion": "Urgent"
  },
  {
    "text": "Unlock maximum focus with this simple lock screen strategy!",
    "emotion": "Life Hack"
  },
  {
    "text": "You can write directly to your lockscreen??? WTF?!",
    "emotion": "Shocked"
  }
]